{"two": 1, "gender": 2, "female": 3, "male": 4, "accident": 5, "bernie": 6, "bro": 7, "commit": 8, "violence": 9, "eh": 10, "power": 11, "come": 12, "barrel": 13, "gun": 14, "comrade": 15, "one": 16, "shoot": 17, "congressman": 18, "scalise": 19, "dayton": 20, "ohio": 21, "mass": 22, "shooter": 23, "pathetic": 24, "cowardly": 25, "asshole": 26, "weak": 27, "failure": 28, "impeach": 29, "45": 30, "coward": 31, "afraid": 32, "strong": 33, "woman": 34, "childish": 35, "trump": 36, "wo": 37, "meet": 38, "pelosi": 39, "coronavirus": 40, "like": 41, "represent": 42, "democrats": 43, "elder": 44, "call": 45, "war": 46, "save": 47, "life": 48, "sit": 49, "couch": 50, "adolf": 51, "hitler": 52, "believe": 53, "state": 54, "would": 55, "fix": 56, "germany": 57, "propose": 58, "control": 59, "promise": 60, "political": 61, "revolution": 62, "called": 63, "socialist": 64, "blame": 65, "jews": 66, "problem": 67, "want": 68, "heavily": 69, "regulate": 70, "economy": 71, "sanders": 72, "america": 73, "calls": 74, "rich": 75, "calm": 76, "little": 77, "hater": 78, "find": 79, "binky": 80, "ugly": 81, "inside": 82, "racist": 83, "liar": 84, "ethic": 85, "nuts": 86, "dangerously": 87, "stupid": 88, "certifiably": 89, "crazy": 90, "taxis": 91, "finally": 92, "use": 93, "kill": 94, "terrorist": 95, "instead": 96, "fund": 97, "2020": 98, "scare": 99, "tatic": 100, "left": 101, "close": 102, "business": 103, "stadium": 104, "destroy": 105, "stock": 106, "market": 107, "try": 108, "eliminate": 109, "rally": 110, "part": 111, "large": 112, "conspir\u00e1cy": 113, "panic": 114, "think": 115, "liberal": 116, "hate": 117, "black": 118, "hide": 119, "cure": 120, "cancer": 121, "discourage": 122, "people": 123, "get": 124, "hpv": 125, "hep": 126, "b": 127, "vaccine": 128, "society": 129, "keep": 130, "secret": 131, "effort": 132, "sell": 133, "medication": 134, "huge": 135, "profit": 136, "civilised": 137, "mental": 138, "institution": 139, "rule": 140, "phsychopath": 141, "hero": 142, "need": 143, "deserve": 144, "corona": 145, "virus": 146, "right": 147, "die": 148, "democrat": 149, "outraged": 150, "un": 151, "new": 152, "york": 153, "office": 154, "recruit": 155, "paramilitary": 156, "troop": 157, "disarmament": 158, "reintegration": 159, "we": 160, "civilian": 161, "welcome": 162, "hiroshima": 163, "1945": 164, "2016": 165, "detroit": 166, "moral": 167, "story": 168, "easy": 169, "back": 170, "nuclear": 171, "bomb": 172, "decade": 173, "democratic": 174, "leadership": 175, "reminder": 176, "building": 177, "oklahoma": 178, "city": 179, "blow": 180, "4": 181, "day": 182, "hillary": 183, "clinton": 184, "indict": 185, "whitewater": 186, "scandal": 187, "document": 188, "lose": 189, "tell": 190, "dog": 191, "involve": 192, "sex": 193, "deliver": 194, "soldier": 195, "baby": 196, "killer": 197, "march": 198, "start": 199, "wear": 200, "white": 201, "christmas": 202, "justice": 203, "leftist": 204, "inject": 205, "cattle": 206, "hormone": 207, "evil": 208, "kid": 209, "change": 210, "fine": 211, "correct": 212, "world": 213, "china": 214, "costly": 215, "error": 216, "history": 217, "health": 218, "organization": 219, "preliminary": 220, "investigation": 221, "conduct": 222, "chinese": 223, "authority": 224, "clear": 225, "evidence": 226, "human": 227, "transmission": 228, "novel": 229, "2019": 230, "ncov": 231, "identify": 232, "wuhan": 233, "14": 234, "jan": 235, "news": 236, "february": 237, "3": 238, "pm": 239, "2": 240, "month": 241, "ago": 242, "chief": 243, "say": 244, "widespread": 245, "travel": 246, "ban": 247, "beat": 248, "everywhere": 249, "country": 250, "head": 251, "manage": 252, "crisis": 253, "well": 254, "seem": 255, "something": 256, "common": 257, "zealand": 258, "belgium": 259, "finland": 260, "iceland": 261, "denmark": 262, "ask": 263, "god": 264, "turn": 265, "look": 266, "without": 267, "could": 268, "wash": 269, "hand": 270, "extinct": 271, "communism": 272, "really": 273, "8": 274, "year": 275, "obama": 276, "million": 277, "job": 278, "unemployment": 279, "peak": 280, "gdp": 281, "gain": 282, "unempl\u03bf\u03c5\u03bc\u03b5\u03bd\u03c4": 283, "fall": 284, "big": 285, "threat": 286, "bad": 287, "senate": 288, "leader": 289, "ever": 290, "corrupt": 291, "president": 292, "child": 293, "whooping": 294, "cough": 295, "vaccinate": 296, "yes": 297, "mr": 298, "let": 299, "make": 300, "great": 301, "first": 302, "thing": 303, "straight": 304, "elect": 305, "barbra": 306, "streisand": 307, "never": 308, "see": 309, "far": 310, "push": 311, "dare": 312, "voterino": 313, "heckin": 314, "bernerino": 315, "know": 316, "vote": 317, "biden": 318, "fascism": 319, "literally": 320, "sama": 321, "haha": 322, "hey": 323, "guy": 324, "ridin": 325, "thousand": 326, "innocent": 327, "drone": 328, "strike": 329, "receive": 330, "nobel": 331, "peace": 332, "decide": 333, "retaliate": 334, "150": 335, "unmanned": 336, "warmonger": 337, "spelling": 338, "lesson": 339, "last": 340, "letter": 341, "american": 342, "republican": 343, "rat": 344, "lie": 345, "enough": 346, "repeat": 347, "eventually": 348, "joseph": 349, "goebbels": 350, "nazi": 351, "propaganda": 352, "minister": 353, "time": 354, "cnn": 355, "bbc": 356, "msnbc": 357, "nbc": 358, "los": 359, "angeles": 360, "fox": 361, "channel": 362, "npr": 363, "abc": 364, "cbs": 365, "washington": 366, "post": 367, "usa": 368, "today": 369, "must": 370, "election": 371, "visit": 372, "community": 373, "death": 374, "10": 375, "period": 376, "2004": 377, "2015": 378, "due": 379, "measles": 380, "zero": 381, "source": 382, "cdc": 383, "108": 384, "vaers": 385, "database": 386, "outright": 387, "obstruct": 388, "everything": 389, "even": 390, "mean": 391, "harm": 392, "put": 393, "party": 394, "unacceptable": 395, "crime": 396, "americans": 397, "traitor": 398, "communist": 399, "support": 400, "forget": 401, "january": 402, "form": 403, "task": 404, "force": 405, "dem": 406, "waste": 407, "sham": 408, "impeachment": 409, "till": 410, "tear": 411, "monument": 412, "slavery": 413, "racism": 414, "national": 415, "headquarters": 416, "430": 417, "south": 418, "capitol": 419, "street": 420, "moron": 421, "self": 422, "awareness": 423, "pregnant": 424, "test": 425, "real": 426, "gas": 427, "show": 428, "totalitarian": 429, "government": 430, "divide": 431, "125": 432, "three": 433, "bathroom": 434, "much": 435, "climate": 436, "finish": 437, "lowa": 438, "behind": 439, "old": 440, "gay": 441, "fake": 442, "indian": 443, "nothing": 444, "quite": 445, "ass": 446, "village": 447, "remember": 448, "swine": 449, "flu": 450, "ebola": 451, "zika": 452, "cause": 453, "cancellation": 454, "crash": 455, "confusion": 456, "misinformation": 457, "drive": 458, "stockpile": 459, "toilet": 460, "paper": 461, "course": 462, "handle": 463, "shit": 464, "former": 465, "threaten": 466, "law": 467, "unjust": 468, "man": 469, "disobey": 470, "obligated": 471, "jefferson": 472, "bulge": 473, "conservative": 474, "girl": 475, "pant": 476, "penis": 477, "transgender": 478, "give": 479, "birth": 480, "non": 481, "binary": 482, "partner": 483, "sperm": 484, "donor": 485, "happen": 486, "21": 487, "run": 488, "1": 489, "stand": 490, "joe": 491, "weekend": 492, "bernies": 493, "may": 494, "dead": 495, "donald": 496, "18": 497, "diversity": 498, "samoan": 499, "mexican": 500, "millionaire": 501, "mostly": 502, "galaxy": 503, "dust": 504, "taiwanese": 505, "elegant": 506, "brutal": 507, "truth": 508, "difference": 509, "contrast": 510, "good": 511, "socialism": 512, "work": 513, "place": 514, "heaven": 515, "hell": 516, "already": 517, "ronald": 518, "regan": 519, "fact": 520, "nra": 521, "train": 522, "fight": 523, "group": 524, "kkk": 525, "moscow": 526, "mitch": 527, "bitch": 528, "pedo": 529, "trash": 530, "pretend": 531, "libertarian": 532, "understand": 533, "consent": 534, "fuck": 535, "outta": 536, "sexual": 537, "predator": 538, "award": 539, "thanks": 540, "anti": 541, "pro": 542, "rapist": 543, "mind": 544, "citizen": 545, "buy": 546, "insurance": 547, "conspire": 548, "illegal": 549, "alien": 550, "free": 551, "matter": 552, "facebook": 553, "defend": 554, "journalist": 555, "justin": 556, "trudeau": 557, "help": 558, "arrive": 559, "senior": 560, "answer": 561, "priority": 562, "canadian": 563, "guess": 564, "wait": 565, "someone": 566, "else": 567, "lol": 568, "logic": 569, "animal": 570, "ke\u0435\u0440": 571, "patriot": 572, "hold": 573, "interest": 574, "personal": 575, "parasites": 576, "acquire": 577, "immunity": 578, "natural": 579, "way": 580, "vaccination": 581, "choose": 582, "reportedly": 583, "offer": 584, "german": 585, "firm": 586, "exclusive": 587, "also": 588, "sure": 589, "available": 590, "basis": 591, "report": 592, "dream": 593, "depraved": 594, "suffering": 595, "entire": 596, "spread": 597, "shame": 598, "speech": 599, "explain": 600, "arrest": 601, "pay": 602, "per": 603, "view": 604, "settle": 605, "debt": 606, "hi": 607, "george": 608, "soros": 609, "billionaire": 610, "sociopathic": 611, "globalist": 612, "culture": 613, "destruction": 614, "finance": 615, "riot": 616, "antifa": 617, "contain": 618, "disappear": 619, "share": 620, "hunch": 621, "overrule": 622, "scientist": 623, "fail": 624, "endanger": 625, "every": 626, "harry": 627, "truman": 628, "ca": 629, "politic": 630, "unless": 631, "crook": 632, "chance": 633, "unite": 634, "states": 635, "ahh": 636, "excuse": 637, "love": 638, "iconic": 639, "photo": 640, "boy": 641, "smallpox": 642, "publish": 643, "1901": 644, "take": 645, "dr": 646, "allan": 647, "warner": 648, "leicester": 649, "isolation": 650, "hospital": 651, "tuesday": 652, "november": 653, "nightmare": 654, "economic": 655, "deadbeat": 656, "parasite": 657, "money": 658, "department": 659, "agriculture": 660, "food": 661, "coupon": 662, "value": 663, "dollar": 664, "transferable": 665, "except": 666, "condition": 667, "prescride": 668, "secretary": 669, "aqgriculture": 670, "isis": 671, "employee": 672, "fuckin": 673, "bastard": 674, "win": 675, "go": 676, "hang": 677, "noose": 678, "email": 679, "donna": 680, "brazile": 681, "dnc": 682, "chair": 683, "october": 684, "17": 685, "axis": 686, "super": 687, "actually": 688, "owe": 689, "veteran": 690, "plan": 691, "tank": 692, "protester": 693, "nice": 694, "ball": 695, "lady": 696, "majority": 697, "silent": 698, "medium": 699, "judge": 700, "choice": 701, "lack": 702, "humanity": 703, "other": 704, "somebody": 705, "whore": 706, "house": 707, "many": 708, "pussy": 709, "storm": 710, "gulf": 711, "expect": 712, "castigate": 713, "charles": 714, "wade": 715, "blm": 716, "co": 717, "founder": 718, "trafficking": 719, "word": 720, "modern": 721, "slave": 722, "trading": 723, "hope": 724, "irony": 725, "feel": 726, "debate": 727, "vaxxer": 728, "surgeon": 729, "operate": 730, "mask": 731, "20": 732, "hour": 733, "karen": 734, "shop": 735, "minute": 736, "hostess": 737, "official": 738, "campaign": 739, "sponsor": 740, "ding": 741, "dong": 742, "ho": 743, "confirm": 744, "bill": 745, "gates": 746, "develop": 747, "facial": 748, "recognition": 749, "system": 750, "detect": 751, "unvaccinated": 752, "individual": 753, "block": 754, "face": 755, "four": 756, "later": 757, "pandemic": 758, "recession": 759, "reason": 760, "attention": 761, "childrenslivesmatter": 762, "endchildtrafficking": 763, "movement": 764, "mainstream": 765, "type": 766, "prefer": 767, "29": 768, "erin": 769, "starbucks": 770, "islamic": 771, "donut": 772, "text": 773, "shakira": 774, "doll": 775, "age": 776, "question": 777, "preventable": 778, "disease": 779, "prevent": 780, "happy": 781, "father": 782, "brady": 783, "bunch": 784, "episode": 785, "proof": 786, "deal": 787, "sick": 788, "hogan": 789, "pow": 790, "camp": 791, "giggle": 792, "russian": 793, "smirnoff": 794, "vodka": 795, "long": 796, "line": 797, "trust": 798, "bigpharma": 799, "read": 800, "insert": 801, "write": 802, "squawking": 803, "nobody": 804, "empathy": 805, "covid": 806, "diagnosis": 807, "ounce": 808, "concern": 809, "antivaxxer": 810, "end": 811, "improve": 812, "sanitation": 813, "eradicate": 814, "low": 815, "income": 816, "area": 817, "mumbai": 818, "india": 819, "polio": 820, "anymore": 821, "amazing": 822, "serve": 823, "ticket": 824, "harris": 825, "stop": 826, "gon": 827, "na": 828, "pee": 829, "mercury": 830, "magnification": 831, "enthusiastic": 832, "inspired": 833, "nominee": 834, "bright": 835, "okay": 836, "anyone": 837, "sense": 838, "taste": 839, "murder": 840, "tie": 841, "deny": 842, "family": 843, "alone": 844, "abandoned": 845, "next": 846, "operation": 847, "apparently": 848, "ineffective": 849, "protect": 850, "germ": 851, "definitely": 852, "deprive": 853, "oxygen": 854, "full": 855, "experience": 856, "evict": 857, "home": 858, "compass": 859, "anne": 860, "frank": 861, "break": 862, "follow": 863, "honor": 864, "integrity": 865, "principle": 866, "patriotism": 867, "honesty": 868, "character": 869, "decency": 870, "virtue": 871, "scruple": 872, "class": 873, "100": 874, "turd": 875, "masker": 876, "offend": 877, "flag": 878, "fly": 879, "blitz": 880, "normal": 881, "brainwash": 882, "outside": 883, "stay": 884, "leave": 885, "light": 886, "nt": 887, "clearly": 888, "misconduct": 889, "wish": 890, "everyone": 891, "check": 892, "cokehead": 893, "neil": 894, "terell": 895, "perfect": 896, "example": 897, "wisely": 898, "amy": 899, "coney": 900, "barrett": 901, "avoid": 902, "bring": 903, "7": 904, "maskless": 905, "socially": 906, "distanced": 907, "event": 908, "judgment": 909, "supreme": 910, "court": 911, "presidency": 912, "police": 913, "build": 914, "newton": 915, "discover": 916, "gravity": 917, "\u043cy": 918, "astand": 919, "folk": 920, "either": 921, "cop": 922, "subvert": 923, "snivel": 924, "kenosha": 925, "mile": 926, "challenge": 927, "684": 928, "ft": 929, "night": 930, "chase": 931, "violent": 932, "mob": 933, "gear": 934, "spare": 935, "mag": 936, "backup": 937, "patch": 938, "attack": 939, "felon": 940, "proceed": 941, "directly": 942, "responsibility": 943, "action": 944, "witch": 945, "hunt": 946, "murderer": 947, "burn": 948, "complete": 949, "kyle": 950, "rittenhouse": 951, "special": 952, "edition": 953, "convention": 954, "americas": 955, "total": 956, "12": 957, "90": 958, "resign": 959, "worry": 960, "microchip": 961, "track": 962, "phone": 963, "friend": 964, "elite": 965, "lobbyist": 966, "foreign": 967, "dictator": 968, "corporate": 969, "executive": 970, "listen": 971, "despacito": 972, "ai": 973, "latino": 974, "jig": 975, "donnie": 976, "anger": 977, "sad": 978, "touch": 979, "dad": 980, "son": 981, "supporter": 982, "2021": 983, "currently": 984, "oppose": 985, "existant": 986, "research": 987, "imagine": 988, "50": 989, "allow": 990, "mcconnell": 991, "voice": 992, "selection": 993, "vacancy": 994, "fill": 995, "advice": 996, "kind": 997, "possibility": 998, "clean": 999, "blight": 1000, "venezuela": 1001, "nicolas": 1002, "maduro": 1003, "opal": 1004, "tometi": 1005, "billion": 1006, "1985": 1007, "1994": 1008, "fire": 1009, "basically": 1010, "successful": 1011, "businessman": 1012, "play": 1013, "recently": 1014, "tv": 1015, "still": 1016, "regular": 1017, "pray": 1018, "obvious": 1019, "beauty": 1020, "salon": 1021, "lately": 1022, "besides": 1023, "wig": 1024, "shocking": 1025, "doctor": 1026, "prove": 1027, "homeopathy": 1028, "glucose": 1029, "level": 1030, "thirst": 1031, "heavy": 1032, "wallet": 1033, "syndrome": 1034, "tonight": 1035, "geraldo": 1036, "open": 1037, "vault": 1038, "healthcare": 1039, "spoiler": 1040, "empty": 1041, "quarantine": 1042, "whoever": 1043, "replace": 1044, "ginsburg": 1045, "rape": 1046, "high": 1047, "school": 1048, "lead": 1049, "united": 1050, "hard": 1051, "ferocious": 1052, "fighter": 1053, "mike": 1054, "tyson": 1055, "roughly": 1056, "sign": 1057, "ski": 1058, "instructor": 1059, "live": 1060, "multi": 1061, "always": 1062, "parent": 1063, "refuse": 1064, "newborn": 1065, "vitamin": 1066, "k": 1067, "shot": 1068, "organic": 1069, "intracranial": 1070, "hemorrhage": 1071, "putin": 1072, "shall": 1073, "eternal": 1074, "burger": 1075, "king": 1076, "moment": 1077, "behavior": 1078, "applebee": 1079, "disband": 1080, "federal": 1081, "goverment": 1082, "remain": 1083, "fool": 1084, "display": 1085, "lawn": 1086, "remove": 1087, "doubt": 1088, "irresponsible": 1089, "hairgate": 1090, "might": 1091, "bargate": 1092, "misread": 1093, "door": 1094, "saloon": 1095, "similar": 1096, "80": 1097, "eye": 1098, "western": 1099, "canada": 1100, "territory": 1101, "image": 1102, "classic": 1103, "mistake": 1104, "early": 1105, "voting": 1106, "precinct": 1107, "presidential": 1108, "via": 1109, "satellite": 1110, "hmm": 1111, "bridge": 1112, "safe": 1113, "swim": 1114, "antivaxxerlogic": 1115, "anything": 1116, "become": 1117, "savior": 1118, "civilization": 1119, "number": 1120, "warning": 1121, "loss": 1122, "greying": 1123, "hair": 1124, "wrinkle": 1125, "grandparentage": 1126, "reduced": 1127, "price": 1128, "bus": 1129, "pass": 1130, "moan": 1131, "music": 1132, "officer": 1133, "30": 1134, "vacation": 1135, "simultaneously": 1136, "idiot": 1137, "picture": 1138, "duty": 1139, "defund": 1140, "shingles": 1141, "rona": 1142, "transparent": 1143, "oil": 1144, "producer": 1145, "focused": 1146, "esg": 1147, "offline": 1148, "opaque": 1149, "wherever": 1150, "russians": 1151, "rub": 1152, "fantastic": 1153, "peter": 1154, "terzakian": 1155, "arc": 1156, "energy": 1157, "institute": 1158, "conspiracy": 1159, "theory": 1160, "sane": 1161, "logical": 1162, "explanation": 1163, "fun": 1164, "ignorant": 1165, "fear": 1166, "monger": 1167, "lunacy": 1168, "ideology": 1169, "century": 1170, "praise": 1171, "university": 1172, "sa": 1173, "alternative": 1174, "melbourne": 1175, "fair": 1176, "alliance": 1177, "australian": 1178, "royal": 1179, "mount": 1180, "rank": 1181, "politician": 1182, "hiding": 1183, "talk": 1184, "marry": 1185, "constitution": 1186, "second": 1187, "breaking": 1188, "massive": 1189, "crowd": 1190, "earn": 1191, "ancient": 1192, "ring": 1193, "single": 1194, "reporter": 1195, "information": 1196, "bullshit": 1197, "minority": 1198, "endorse": 1199, "exact": 1200, "vice": 1201, "joey": 1202, "blonde": 1203, "grow": 1204, "leg": 1205, "name": 1206, "lib": 1207, "journo": 1208, "sleep": 1209, "nake": 1210, "model": 1211, "regret": 1212, "transition": 1213, "surgery": 1214, "bet": 1215, "another": 1216, "yet": 1217, "erection": 1218, "donate": 1219, "salary": 1220, "honest": 1221, "47": 1222, "vs": 1223, "do": 1224, "essential": 1225, "48": 1226, "row": 1227, "oh": 1228, "treat": 1229, "defame": 1230, "sue": 1231, "wins": 1232, "roast": 1233, "meeting": 1234, "mail": 1235, "thumb": 1236, "alexander": 1237, "boot": 1238, "miner": 1239, "minor": 1240, "\u0432aby": 1241, "top": 1242, "sound": 1243, "extremely": 1244, "sexist": 1245, "snowflake": 1246, "beg": 1247, "troll": 1248, "rest": 1249, "earth": 1250, "float": 1251, "breath": 1252, "idea": 1253, "laugh": 1254, "mopp": 1255, "plane": 1256, "nation": 1257, "since": 1258, "1972": 1259, "ground": 1260, "prepare": 1261, "q": 1262, "positive": 1263, "term": 1264, "hear": 1265, "moderate": 1266, "true": 1267, "chris": 1268, "wallace": 1269, "disgrace": 1270, "moderator": 1271, "forward": 1272, "sleepy": 1273, "pick": 1274, "survive": 1275, "athlete": 1276, "protest": 1277, "person": 1278, "agree": 1279, "inauguration": 1280, "postmaster": 1281, "saboteur": 1282, "retire": 1283, "proud": 1284, "stephon": 1285, "tuitt": 1286, "pittsburgh": 1287, "steelers": 1288, "criminal": 1289, "used": 1290, "whole": 1291, "rig": 1292, "hollywood": 1293, "pundit": 1294, "sanctuary": 1295, "abide": 1296, "enter": 1297, "den": 1298, "viper": 1299, "anyway": 1300, "thankful": 1301, "michigan": 1302, "governor": 1303, "whitmer": 1304, "budget": 1305, "dime": 1306, "comparison": 1307, "pat": 1308, "tillman": 1309, "colin": 1310, "kaepernick": 1311, "knee": 1312, "aoc": 1313, "bartend": 1314, "mayor": 1315, "minneapolis": 1316, "55": 1317, "damage": 1318, "penny": 1319, "designate": 1320, "nancy": 1321, "morbidly": 1322, "obese": 1323, "clown": 1324, "twice": 1325, "78": 1326, "investigate": 1327, "adam": 1328, "schiff": 1329, "treason": 1330, "yuge": 1331, "6": 1332, "thump": 1333, "public": 1334, "congress": 1335, "1970": 1336, "knock": 1337, "warrior": 1338, "defeat": 1339, "oppression": 1340, "overseas": 1341, "watch": 1342, "freedom": 1343, "trample": 1344, "whip": 1345, "james": 1346, "clyburn": 1347, "away": 1348, "comment": 1349, "19": 1350, "tremendous": 1351, "opportunity": 1352, "restructure": 1353, "fit": 1354, "vision": 1355, "nike": 1356, "loot": 1357, "nfl": 1358, "constantly": 1359, "vp": 1360, "base": 1361, "race": 1362, "disarm": 1363, "whatever": 1364, "wrong": 1365, "censor": 1366, "lockdown": 1367, "release": 1368, "convict": 1369, "silence": 1370, "expand": 1371, "education": 1372, "hispanic": 1373, "launch": 1374, "boycott": 1375, "own": 1376, "baghdad": 1377, "benghazi": 1378, "fallujah": 1379, "grocery": 1380, "store": 1381, "basket": 1382, "scream": 1383, "yell": 1384, "stuff": 1385, "meltdown": 1386, "nitwit": 1387, "screw": 1388, "9": 1389, "nerve": 1390, "wonder": 1391, "border": 1392, "manufacturing": 1393, "less": 1394, "dependent": 1395, "warn": 1396, "step": 1397, "taxpayer": 1398, "hereby": 1399, "demand": 1400, "conviction": 1401, "senator": 1402, "chuck": 1403, "schumer": 1404, "boys": 1405, "imma": 1406, "pen": 1407, "oval": 1408, "bob": 1409, "woodward": 1410, "monica": 1411, "lewinsky": 1412, "commie": 1413, "progressive": 1414, "rotten": 1415, "diverse": 1416, "field": 1417, "gop": 1418, "cuban": 1419, "orange": 1420, "wood": 1421, "notify": 1422, "soleimani": 1423, "neither": 1424, "withhold": 1425, "aid": 1426, "israel": 1427, "stance": 1428, "gaza": 1429, "quid": 1430, "quo": 1431, "openly": 1432, "declare": 1433, "voter": 1434, "figure": 1435, "blackmail": 1436, "ukraine": 1437, "tax": 1438, "drop": 1439, "simply": 1440, "puppy": 1441, "week": 1442, "quit": 1443, "whine": 1444, "choker": 1445, "hack": 1446, "nsa": 1447, "spy": 1448, "upset": 1449, "ilhan": 1450, "omar": 1451, "fast": 1452, "1996": 1453, "separate": 1454, "illegally": 1455, "enforce": 1456, "hilarious": 1457, "demonize": 1458, "wife": 1459, "gate": 1460, "constitutional": 1461, "22": 1462, "utilize": 1463, "benefit": 1464, "contribute": 1465, "smoke": 1466, "signal": 1467, "guilty": 1468, "trial": 1469, "fbi": 1470, "dna": 1471, "dress": 1472, "finding": 1473, "influence": 1474, "speak": 1475, "favor": 1476, "volume": 1477, "alive": 1478, "walkaway": 1479, "schumershutdown": 1480, "j": 1481, "halloween": 1482, "decoration": 1483, "spooky": 1484, "af": 1485, "electoral": 1486, "denial": 1487, "unarmed": 1488, "vicitm": 1489, "armed": 1490, "victim": 1491, "point": 1492, "lay": 1493, "note": 1494, "damn": 1495, "charge": 1496, "comin": 1497, "rifle": 1498, "magic": 1499, "powerful": 1500, "badly": 1501, "243": 1502, "intend": 1503, "enemy": 1504, "absolutely": 1505, "\u0432\u0430\u0441k": 1506, "blue": 1507, "remake": 1508, "stare": 1509, "kickin": 1510, "ya": 1511, "peaceful": 1512, "getting": 1513, "looter": 1514, "owner": 1515, "trade": 1516, "mandatory": 1517, "unfortunately": 1518, "reach": 1519, "238": 1520, "freeze": 1521, "starve": 1522, "order": 1523, "military": 1524, "surrender": 1525, "confiscate": 1526, "worth": 1527, "deport": 1528, "tend": 1529, "found": 1530, "tough": 1531, "raiser": 1532, "rugge": 1533, "evade": 1534, "strongly": 1535, "tyranny": 1536, "tobacco": 1537, "brew": 1538, "beer": 1539, "spirit": 1540, "smuggle": 1541, "weapon": 1542, "trumpers": 1543, "june": 1544, "iran": 1545, "yeah": 1546, "shooting": 1547, "hearing": 1548, "distraction": 1549, "body": 1550, "thought": 1551, "steering": 1552, "wheel": 1553, "car": 1554, "wreck": 1555, "virginia": 1556, "credit": 1557, "extra": 1558, "outnumbered": 1559, "arm": 1560, "hundred": 1561, "repetitive": 1562, "whining": 1563, "noise": 1564, "probably": 1565, "result": 1566, "zone": 1567, "carry": 1568, "felony": 1569, "certain": 1570, "conquer": 1571, "frankly": 1572, "lecture": 1573, "fairness": 1574, "process": 1575, "arsonist": 1576, "prevention": 1577, "lindsey": 1578, "graham": 1579, "care": 1580, "motivation": 1581, "able": 1582, "ny": 1583, "college": 1584, "plasma": 1585, "treatment": 1586, "blood": 1587, "dementia": 1588, "dumb": 1589, "42": 1590, "season": 1591, "uniform": 1592, "officially": 1593, "loser": 1594, "sweaty": 1595, "thug": 1596, "il": 1597, "stick": 1598, "gorgeous": 1599, "babe": 1600, "beach": 1601, "volleyball": 1602, "select": 1603, "square": 1604, "drew": 1605, "brees": 1606, "kneel": 1607, "anthem": 1608, "sexually": 1609, "assault": 1610, "bow": 1611, "slightly": 1612, "appropriate": 1613, "pervasive": 1614, "issue": 1615, "affect": 1616, "beautiful": 1617, "tiger": 1618, "wild": 1619, "piss": 1620, "intelligence": 1621, "terror": 1622, "kamala": 1623, "brag": 1624, "liz": 1625, "african": 1626, "49": 1627, "insult": 1628, "65": 1629, "bed": 1630, "ruth": 1631, "bader": 1632, "suppository": 1633, "shove": 1634, "jacob": 1635, "strategy": 1636, "thank": 1637, "bang": 1638, "pornstar": 1639, "supermodel": 1640, "grope": 1641, "sniff": 1642, "reality": 1643, "imposter": 1644, "certificate": 1645, "ss": 1646, "schooling": 1647, "commitment": 1648, "religion": 1649, "everthing": 1650, "jail": 1651, "seat": 1652, "record": 1653, "submarine": 1654, "troubling": 1655, "whenever": 1656, "horrible": 1657, "remind": 1658, "gynecologist": 1659, "nominate": 1660, "prize": 1661, "reelect": 1662, "teleprompter": 1663, "audience": 1664, "advance": 1665, "agenda": 1666, "exactly": 1667, "dance": 1668, "drain": 1669, "swamp": 1670, "media": 1671, "bias": 1672, "cry": 1673, "hire": 1674, "stage": 1675, "derangement": 1676, "helmet": 1677, "eat": 1678, "restaurant": 1679, "cold": 1680, "influenza": 1681, "diphtheria": 1682, "pneumonia": 1683, "tuberculosis": 1684, "bronchitis": 1685, "guide": 1686, "label": 1687, "native": 1688, "opressed": 1689, "competent": 1690, "expert": 1691, "tire": 1692, "prebuilt": 1693, "gps": 1694, "chip": 1695, "locate": 1696, "5": 1697, "g": 1698, "network": 1699, "cut": 1700, "antenna": 1701, "pence": 1702, "keeping": 1703, "peasant": 1704, "bird": 1705, "turtle": 1706, "crab": 1707, "visible": 1708, "comply": 1709, "command": 1710, "resist": 1711, "got": 1712, "ta": 1713, "banana": 1714, "blake": 1715, "fundamentally": 1716, "distinguish": 1717, "labour": 1718, "coercion": 1719, "satisfy": 1720, "anothers": 1721, "desire": 1722, "herbert": 1723, "spender": 1724, "brain": 1725, "spot": 1726, "faced": 1727, "pony": 1728, "unreasonable": 1729, "reform": 1730, "progress": 1731, "insist": 1732, "provide": 1733, "citizenship": 1734, "insure": 1735, "count": 1736, "verify": 1737, "registraton": 1738, "update": 1739, "penalty": 1740, "sorry": 1741, "brilliant": 1742, "postage": 1743, "stamp": 1744, "abolish": 1745, "usps": 1746, "sister": 1747, "mention": 1748, "suddenly": 1749, "quiet": 1750, "suppose": 1751, "kindergarten": 1752, "monday": 1753, "bury": 1754, "nba": 1755, "player": 1756, "memory": 1757, "cannon": 1758, "ride": 1759, "bike": 1760, "nissan": 1761, "carpet": 1762, "excited": 1763, "swear": 1764, "card": 1765, "ahead": 1766, "forgot": 1767, "message": 1768, "side": 1769, "checker": 1770, "circulate": 1771, "social": 1772, "unchecked": 1773, "unblocked": 1774, "daughter": 1775, "etc": 1776, "ice": 1777, "cream": 1778, "platform": 1779, "husband": 1780, "dear": 1781, "plexigla": 1782, "cashier": 1783, "role": 1784, "perverted": 1785, "misogynist": 1786, "drug": 1787, "lifetime": 1788, "accomplishment": 1789, "scale": 1790, "1984": 1791, "muzzle": 1792, "arrow": 1793, "floor": 1794, "important": 1795, "danger": 1796, "maybe": 1797, "locker": 1798, "room": 1799, "medal": 1800, "civil": 1801, "sgt": 1802, "william": 1803, "harvey": 1804, "carney": 1805, "despite": 1806, "shoulder": 1807, "oppressor": 1808, "looting": 1809, "act": 1810, "perform": 1811, "urban": 1812, "proper": 1813, "etiquette": 1814, "dictate": 1815, "underwear": 1816, "fully": 1817, "disney": 1818, "teach": 1819, "overpay": 1820, "disneyland": 1821, "rather": 1822, "regularly": 1823, "cognitive": 1824, "congresswoman": 1825, "alexandria": 1826, "ortiz": 1827, "cortez": 1828, "particle": 1829, "bubble": 1830, "summer": 1831, "taylor": 1832, "activist": 1833, "freeway": 1834, "fatally": 1835, "hit": 1836, "dawit": 1837, "kelete": 1838, "move": 1839, "ecuador": 1840, "july": 1841, "merry": 1842, "statue": 1843, "dept": 1844, "ghislaine": 1845, "maxwell": 1846, "suicide": 1847, "c": 1848, "inmate": 1849, "hotline": 1850, "rate": 1851, "italian": 1852, "bodyguard": 1853, "hiluigi": 1854, "clintonelli": 1855, "hwy": 1856, "impress": 1857, "church": 1858, "park": 1859, "funeral": 1860, "graduation": 1861, "delivery": 1862, "gosh": 1863, "spill": 1864, "truckload": 1865, "switch": 1866, "out": 1867, "outcome": 1868, "decline": 1869, "fishing": 1870, "tackle": 1871, "box": 1872, "wanna": 1873, "useless": 1874, "motherfucker": 1875, "garage": 1876, "trophy": 1877, "rope": 1878, "obviously": 1879, "nascar": 1880, "target": 1881, "coherent": 1882, "witha": 1883, "twist": 1884, "completely": 1885, "incoherent": 1886, "brett": 1887, "concussion": 1888, "compare": 1889, "tulsa": 1890, "pull": 1891, "robbery": 1892, "send": 1893, "council": 1894, "member": 1895, "respond": 1896, "sunday": 1897, "afternoon": 1898, "clarify": 1899, "worthless": 1900, "piece": 1901, "milk": 1902, "career": 1903, "nope": 1904, "aunt": 1905, "tiffa": 1906, "smell": 1907, "massachusetts": 1908, "regiment": 1909, "memorial": 1910, "vandalize": 1911, "proterster": 1912, "911": 1913, "truck": 1914, "ironic": 1915, "friendly": 1916, "ferguson": 1917, "baltimore": 1918, "milwaukee": 1919, "charlotte": 1920, "case": 1921, "tony": 1922, "timpa": 1923, "brutality": 1924, "policeman": 1925, "13": 1926, "lung": 1927, "joke": 1928, "ppl": 1929, "floyd": 1930, "neck": 1931, "absolute": 1932, "mad": 1933, "situation": 1934, "different": 1935, "react": 1936, "defunde": 1937, "caller": 1938, "operator": 1939, "sir": 1940, "prayer": 1941, "gather": 1942, "petting": 1943, "zoo": 1944, "yesterday": 1945, "elementary": 1946, "steadily": 1947, "direction": 1948, "responsible": 1949, "present": 1950, "past": 1951, "thomas": 1952, "sowell": 1953, "devil": 1954, "golden": 1955, "foot": 1956, "done": 1957, "drunk": 1958, "bat": 1959, "ear": 1960, "awesome": 1961, "refill": 1962, "depopulate": 1963, "drill": 1964, "201": 1965, "patent": 1966, "fucking": 1967, "insane": 1968, "playing": 1969, "barron": 1970, "ok": 1971, "learn": 1972, "nuke": 1973, "goddam": 1974, "shut": 1975, "fry": 1976, "holy": 1977, "crank": 1978, "pastor": 1979, "specific": 1980, "vegetable": 1981, "wipe": 1982, "warm": 1983, "weather": 1984, "global": 1985, "warming": 1986, "explode": 1987, "sunshine": 1988, "repress": 1989, "gringo": 1990, "coronovirus": 1991, "testify": 1992, "least": 1993, "0": 1994, "ammo": 1995, "nonessential": 1996, "realize": 1997, "degree": 1998, "infect": 1999, "contact": 2000, "asymptomatic": 2001, "infected": 2002, "35": 2003, "miss": 2004, "payment": 2005, "date": 2006, "nurse": 2007, "mom": 2008, "asthma": 2009, "lucky": 2010, "luck": 2011, "theorist": 2012, "walk": 2013, "southern": 2014, "approve": 2015, "david": 2016, "skip": 2017, "recover": 2018, "within": 2019, "elderly": 2020, "grandmother": 2021, "advertisment": 2022, "outrage": 2023, "ad": 2024, "objectively": 2025, "mate": 2026, "yer": 2027, "antidepressant": 2028, "depression": 2029, "serious": 2030, "illness": 2031, "complicated": 2032, "nuanced": 2033, "flippantly": 2034, "forest": 2035, "medicine": 2036, "definition": 2037, "active": 2038, "ingredient": 2039, "prescribe": 2040, "incompetent": 2041, "fraud": 2042, "belong": 2043, "independent": 2044, "medical": 2045, "decision": 2046, "rename": 2047, "suffer": 2048, "jim": 2049, "carrey": 2050, "chicken": 2051, "pox": 2052, "blog": 2053, "expose": 2054, "corporation": 2055, "host": 2056, "amazon": 2057, "register": 2058, "goldaddy": 2059, "google": 2060, "measle": 2061, "honey": 2062, "asian": 2063, "giant": 2064, "hornet": 2065, "click": 2066, "link": 2067, "apply": 2068, "slow": 2069, "speed": 2070, "parachute": 2071, "truly": 2072, "lot": 2073, "together": 2074, "plant": 2075, "meat": 2076, "farmer": 2077, "ignore": 2078, "plight": 2079, "soybean": 2080, "mine": 2081, "radiation": 2082, "emit": 2083, "lamp": 2084, "energetic": 2085, "harmful": 2086, "woo": 2087, "internet": 2088, "sars": 2089, "injury": 2090, "stranger": 2091, "tamper": 2092, "candy": 2093, "none": 2094, "meteorite": 2095, "1100": 2096, "peer": 2097, "review": 2098, "gmo": 2099, "nathan": 2100, "rothschild": 2101, "central": 2102, "bank": 2103, "accuse": 2104, "exist": 2105, "annual": 2106, "conference": 2107, "busy": 2108, "increase": 2109, "atmospheric": 2110, "fossil": 2111, "fuel": 2112, "examine": 2113, "isotope": 2114, "heat": 2115, "trap": 2116, "atmosphere": 2117, "add": 2118, "temperature": 2119, "litter": 2120, "quote": 2121, "around": 2122, "freeman": 2123, "concept": 2124, "qi": 2125, "meridian": 2126, "acupuncture": 2127, "practitioner": 2128, "originate": 2129, "french": 2130, "author": 2131, "1939": 2132, "homeopathic": 2133, "criticize": 2134, "scientific": 2135, "datum": 2136, "anthropogenic": 2137, "data": 2138, "nutritional": 2139, "advantage": 2140, "science": 2141, "site": 2142, "bind": 2143, "unbiased": 2144, "url": 2145, "worried": 2146, "wind": 2147, "turbine": 2148, "chemtrail": 2149, "risk": 2150, "aluminium": 2151, "poison": 2152, "feed": 2153, "naturopathy": 2154, "bother": 2155, "pesky": 2156, "undergo": 2157, "suppress": 2158, "treating": 2159, "company": 2160, "page": 2161, "edge": 2162, "space": 2163, "difficult": 2164, "alumnus": 2165, "reel": 2166, "dunning": 2167, "kruger": 2168, "israeli": 2169, "reporting": 2170, "credulous": 2171, "study": 2172, "correlation": 2173, "glyphosate": 2174, "among": 2175, "zip": 2176, "nada": 2177, "zilch": 2178, "consensus": 2179, "reasonably": 2180, "argue": 2181, "placebo": 2182, "effect": 2183, "however": 2184, "veterinary": 2185, "acupuncturist": 2186, "stab": 2187, "pet": 2188, "cruelty": 2189, "plain": 2190, "simple": 2191, "seller": 2192, "aromatherapy": 2193, "claim": 2194, "pharma": 2195, "spend": 2196, "120": 2197, "water": 2198, "sea": 2199, "kilometre": 2200, "polar": 2201, "return": 2202, "turkey": 2203, "l": 2204, "tryptophan": 2205, "induce": 2206, "drowsiness": 2207, "beef": 2208, "likely": 2209, "pig": 2210, "wine": 2211, "sway": 2212, "twitter": 2213, "account": 2214, "akin": 2215, "kindly": 2216, "stfu": 2217, "almost": 2218, "marty": 2219, "globe": 2220, "mistaken": 2221, "belief": 2222, "carcinogenic": 2223, "keeps": 2224, "drink": 2225, "convince": 2226, "randi": 2227, "moon": 2228, "landing": 2229, "flat": 2230, "salute": 2231, "six": 2232, "mouth": 2233, "jake": 2234, "woke": 2235, "suspicious": 2236, "random": 2237, "uncited": 2238, "meme": 2239, "technology": 2240, "needle": 2241, "naturopath": 2242, "citation": 2243, "ur": 2244, "appear": 2245, "hot": 2246, "dummy": 2247, "aside": 2248, "main": 2249, "beneficiary": 2250, "megadose": 2251, "monsanto": 2252, "product": 2253, "uh": 2254, "chant": 2255, "slogan": 2256, "sofa": 2257, "westerner": 2258, "crop": 2259, "genetically": 2260, "modify": 2261, "higher": 2262, "yielding": 2263, "drought": 2264, "resistant": 2265, "continue": 2266, "famine": 2267, "feedback": 2268, "glad": 2269, "ate": 2270, "5000": 2271, "calorie": 2272, "vessel": 2273, "clot": 2274, "bruising": 2275, "enhance": 2276, "circulation": 2277, "reiki": 2278, "session": 2279, "researcher": 2280, "rice": 2281, "combat": 2282, "deficiency": 2283, "poor": 2284, "blindness": 2285, "childhood": 2286, "annually": 2287, "greenpeace": 2288, "nut": 2289, "autism": 2290, "soon": 2291, "nerd": 2292, "tired": 2293, "dihydrogen": 2294, "monoxide": 2295, "hunter": 2296, "press": 2297, "morning": 2298, "wake": 2299, "sen": 2300, "mazie": 2301, "hirono": 2302, "hawaii": 2303, "smart": 2304, "confirmation": 2305, "normally": 2306, "designation": 2307, "rep": 2308, "maxine": 2309, "waters": 2310, "calif": 2311, "ms": 2312, "kick": 2313, "invite": 2314, "concerned": 2315, "reveal": 2316, "smear": 2317, "opposition": 2318, "stroll": 2319, "lane": 2320, "facetime": 2321, "thanksgiving": 2322, "tummy": 2323, "code": 2324, "minimum": 2325, "15": 2326, "wage": 2327, "boss": 2328, "celebrate": 2329, "victory": 2330, "peanutbutter": 2331, "crack": 2332, "sandwich": 2333, "pornhub": 2334, "interracial": 2335, "couple": 2336, "better": 2337, "computer": 2338, "require": 2339, "offender": 2340, "informed": 2341, "snort": 2342, "feature": 2343, "wall": 2344, "mirror": 2345, "enormous": 2346, "front": 2347, "crawl": 2348, "blindfold": 2349, "naked": 2350, "broken": 2351, "glass": 2352, "slather": 2353, "ballot": 2354, "ocasio": 2355, "reply": 2356, "confidently": 2357, "dot": 2358, "com": 2359, "iraq": 2360, "security": 2361, "pennsylvania": 2362, "cost": 2363, "florida": 2364, "peddle": 2365, "slaughter": 2366, "helpless": 2367, "yea": 2368, "recount": 2369, "georgia": 2370, "projection": 2371, "juanita": 2372, "imahoe": 2373, "tribe": 2374, "newsmax": 2375, "000": 2376, "somewhere": 2377, "everybody": 2378, "wave": 2379, "ten": 2380, "campus": 2381, "spectrum": 2382, "murray": 2383, "slowly": 2384, "begin": 2385, "oct": 2386, "nov": 2387, "accept": 2388, "lord": 2389, "bestseller": 2390, "art": 2391, "steal": 2392, "collect": 2393, "reparation": 2394, "lock": 2395, "remotely": 2396, "suck": 2397, "climb": 2398, "mump": 2399, "organized": 2400, "hungry": 2401, "198": 2402, "steel": 2403, "cross": 2404, "kremlin": 2405, "attend": 2406, "consider": 2407, "farewell": 2408, "tour": 2409, "imaginary": 2410, "caravan": 2411, "actual": 2412, "cowardice": 2413, "along": 2414, "briefing": 2415, "heartfelt": 2416, "sympathy": 2417, "unstable": 2418, "imminent": 2419, "cheeto": 2420, "sale": 2421, "immigrant": 2422, "prime": 2423, "persecute": 2424, "porn": 2425, "entitled": 2426, "signaling": 2427, "backstabbe": 2428, "\u043d\u0435\u0443": 2429, "cage": 2430, "walmart": 2431, "greeter": 2432, "bless": 2433, "heart": 2434, "subpoena": 2435, "colada": 2436, "catch": 2437, "ukrain": 2438, "cocain": 2439, "casino": 2440, "mansion": 2441, "toronto": 2442, "wei": 2443, "foundation": 2444, "perception": 2445, "1350": 2446, "chimpanzee": 2447, "400": 2448, "orangutan": 2449, "antivax": 2450, "vax": 2451, "textbook": 2452, "microchipping": 2453, "syringe": 2454, "section": 2455, "game": 2456, "contest": 2457, "cultist": 2458, "taiwan": 2459, "population": 2460, "553": 2461, "nearly": 2462, "identical": 2463, "opposite": 2464, "response": 2465, "reelection": 2466, "dump": 2467, "encourage": 2468, "recklessly": 2469, "tier": 2470, "ensure": 2471, "survival": 2472, "trumpkin": 2473, "hollow": 2474, "throw": 2475, "prosecute": 2476, "shitty": 2477, "current": 2478, "comfortable": 2479, "graffiti": 2480, "ted": 2481, "bundy": 2482, "dish": 2483, "ability": 2484, "exclude": 2485, "fauci": 2486, "fan": 2487, "implant": 2488, "060606": 2489, "jerry": 2490, "nadler": 2491, "attempt": 2492, "scarred": 2493, "deformed": 2494, "waffle": 2495, "mlb": 2496, "personification": 2497, "courage": 2498, "authenticity": 2499, "licking": 2500, "injure": 2501, "sun": 2502, "advocate": 2503, "marina": 2504, "abramovic": 2505, "complex": 2506, "multifaceted": 2507, "tentacle": 2508, "terrorism": 2509, "prison": 2510, "concede": 2511, "county": 2512, "supposedly": 2513, "hypocrisy": 2514, "macy": 2515, "parade": 2516, "permanently": 2517, "quick": 2518, "wedding": 2519, "band": 2520, "holocaust": 2521, "prior": 2522, "execute": 2523, "hardship": 2524, "familiar": 2525, "winner": 2526, "extensive": 2527, "inclusive": 2528, "fraudfather": 2529, "reuse": 2530, "25": 2531, "sidney": 2532, "powell": 2533, "bullet": 2534, "restoration": 2535, "republic": 2536, "fed": 2537, "pissed": 2538, "riddle": 2539, "temper": 2540, "tantrum": 2541, "anybody": 2542, "anoint": 2543, "false": 2544, "prophet": 2545, "christians": 2546, "underneath": 2547, "tom": 2548, "fitton": 2549, "doj": 2550, "hail": 2551, "cover": 2552, "em": 2553, "kraken": 2554, "dominion": 2555, "scytl": 2556, "accord": 2557, "cowboy": 2558, "wisdom": 2559, "til": 2560, "outa": 2561, "creek": 2562, "captain": 2563, "frequency": 2564, "hallo": 2565, "vill": 2566, "restrikt": 2567, "akkount": 2568, "vont": 2569, "konform": 2570, "kommunity": 2571, "standard": 2572, "aquitte": 2573, "nasty": 2574, "legacy": 2575, "lying": 2576, "despised": 2577, "speaker": 2578, "september": 2579, "\u043e\u0441\u0442\u043e\u0432\u0435r": 2580, "december": 2581, "april": 2582, "gentleman": 2583, "inspiration": 2584, "sainthood": 2585, "vatican": 2586, "raise": 2587, "grown": 2588, "adult": 2589, "strict": 2590, "spoiled": 2591, "teenager": 2592, "houston": 2593, "defraud": 2594, "ridiculous": 2595, "rip": 2596, "checkmate": 2597, "enjoy": 2598, "finger": 2599, "walt": 2600, "determine": 2601, "cheer": 2602, "patient": 2603, "balanced": 2604, "faux": 2605, "distort": 2606, "convinced": 2607, "interference": 2608, "11": 2609, "poll": 2610, "makin": 2611, "rain": 2612, "rob": 2613, "town": 2614, "squad": 2615, "join": 2616, "stephanopoulos": 2617, "quiver": 2618, "thy": 2619, "please": 2620, "land": 2621, "seek": 2622, "dems": 2623, "alzheimer": 2624, "anyting": 2625, "cruz": 2626, "feb": 2627, "23": 2628, "2017": 2629, "kentucky": 2630, "cult": 2631, "criticism": 2632, "characterize": 2633, "persecution": 2634, "justified": 2635, "adherent": 2636, "obsess": 2637, "franchise": 2638, "dirty": 2639, "trick": 2640, "republicans": 2641, "jesus": 2642, "christ": 2643, "crimimal": 2644, "assemble": 2645, "indictable": 2646, "worship": 2647, "whose": 2648, "worker": 2649, "ventilator": 2650, "surround": 2651, "torch": 2652, "exonerate": 2653, "sink": 2654, "ex": 2655, "flip": 2656, "announce": 2657, "team": 2658, "reopen": 2659, "aftera": 2660, "specialist": 2661, "agreement": 2662, "alibi": 2663, "jennifer": 2664, "rubin": 2665, "medicare": 2666, "veterans": 2667, "administration": 2668, "suffrage": 2669, "affordable": 2670, "corps": 2671, "disaster": 2672, "relief": 2673, "fought": 2674, "freed": 2675, "tinfoil": 2676, "hat": 2677, "ccp": 2678, "ownership": 2679, "perpetrator": 2680, "solzhenitsyn": 2681, "trillion": 2682, "fucker": 2683, "guyssss": 2684, "tm": 2685, "walter": 2686, "duranty": 2687, "1922": 2688, "1936": 2689, "russia": 2690, "exaggeration": 2691, "malignant": 2692, "nyt": 2693, "aug": 2694, "1933": 2695, "trafficker": 2696, "addition": 2697, "assist": 2698, "transport": 2699, "undetected": 2700, "unidentified": 2701, "conditioning": 2702, "opinion": 2703, "arrogation": 2704, "design": 2705, "remembrance": 2706, "ceremony": 2707, "dangerous": 2708, "theft": 2709, "crim": 2710, "cheese": 2711, "pissing": 2712, "swimming": 2713, "pool": 2714, "autopsy": 2715, "commiebook": 2716, "llegal": 2717, "censorship": 2718, "position": 2719, "inequality": 2720, "environment": 2721, "carbon": 2722, "dioxide": 2723, "triple": 2724, "isolate": 2725, "28": 2726, "cottage": 2727, "masse": 2728, "obamagate": 2729, "watergate": 2730, "app": 2731, "trace": 2732, "pedophile": 2733, "forefather": 2734, "1944": 2735, "passenger": 2736, "peek": 2737, "cockpit": 2738, "flight": 2739, "video": 2740, "youtube": 2741, "vulnerable": 2742, "lightning": 2743, "volunteer": 2744, "72": 2745, "moderna": 2746, "injection": 2747, "search": 2748, "pubme": 2749, "publication": 2750, "jonas": 2751, "salk": 2752, "henele": 2753, "nd": 2754, "160": 2755, "paul": 2756, "offit": 2757, "md": 2758, "arsenic": 2759, "cadmium": 2760, "aluminum": 2761, "breastfeed": 2762, "breastfeeding": 2763, "scary": 2764, "substance": 2765, "anywhere": 2766, "include": 2767, "breast": 2768, "mislead": 2769, "safety": 2770, "possible": 2771, "effective": 2772, "docile": 2773, "throughout": 2774, "harmless": 2775, "army": 2776, "violate": 2777, "oath": 2778, "overthrow": 2779, "punishable": 2780, "removal": 2781, "expiration": 2782, "narrate": 2783, "condescending": 2784, "cute": 2785, "kavanaugh": 2786, "ivanka": 2787, "katie": 2788, "johnson": 2789, "file": 2790, "lawsuit": 2791, "negative": 2792, "respect": 2793, "basic": 2794, "mercilessly": 2795, "mock": 2796, "notice": 2797, "welfare": 2798, "scamme": 2799, "genius": 2800, "terrifying": 2801, "tale": 2802, "dark": 2803, "shadowy": 2804, "across": 2805, "suburb": 2806, "create": 2807, "civility": 2808, "cordial": 2809, "normality": 2810, "alert": 2811, "several": 2812, "sentence": 2813, "pattern": 2814, "tick": 2815, "tock": 2816, "relation": 2817, "epstein": 2818, "island": 2819, "meteorologist": 2820, "apart": 2821, "hasty": 2822, "postpone": 2823, "brainwashing": 2824, "impossible": 2825, "contract": 2826, "hydroxychloroquine": 2827, "frontline": 2828, "pfizer": 2829, "gillead": 2830, "california": 2831, "set": 2832, "courthouse": 2833, "station": 2834, "demonstration": 2835, "intensify": 2836, "peacefulness": 2837, "portland": 2838, "kate": 2839, "brown": 2840, "wheeler": 2841, "chamber": 2842, "commerce": 2843, "commissioner": 2844, "lives": 2845, "marxists": 2846, "creepy": 2847, "circus": 2848, "intruder": 2849, "representative": 2850, "margaret": 2851, "thatcher": 2852, "countless": 2853, "spray": 2854, "paint": 2855, "asbestos": 2856, "mining": 2857, "deadly": 2858, "strip": 2859, "defense": 2860, "payday": 2861, "bar": 2862, "offensive": 2863, "obituary": 2864, "manager": 2865, "goya": 2866, "boost": 2867, "1000": 2868, "cell": 2869, "mommy": 2870, "chicago": 2871, "siren": 2872, "suspect": 2873, "starter": 2874, "pack": 2875, "vet": 2876, "x": 2877, "missing": 2878, "europe": 2879, "euro": 2880, "africa": 2881, "afro": 2882, "tcf": 2883, "center": 2884, "fraudster": 2885, "ruby": 2886, "opponent": 2887, "crackhead": 2888, "fucked": 2889, "confuse": 2890, "forgotabout": 2891, "welcometo": 2892, "racial": 2893, "slur": 2894, "equality": 2895, "table": 2896, "sheep": 2897, "scared": 2898, "cheat": 2899, "nah": 2900, "pretty": 2901, "spell": 2902, "fruit": 2903, "color": 2904, "eagle": 2905, "majestic": 2906, "beetlejuice": 2907, "elizabeth": 2908, "warren": 2909, "cursive": 2910, "bear": 2911, "undercover": 2912, "cornpop": 2913, "list": 2914, "pa": 2915, "liberals": 2916, "implicate": 2917, "girlfriend": 2918, "refer": 2919, "boyfriend": 2920, "legal": 2921, "versus": 2922, "volcanic": 2923, "sec": 2924, "bingo": 2925, "32": 2926, "irresponsibly": 2927, "rush": 2928, "vaxer": 2929, "genetic": 2930, "eugenics": 2931, "villain": 2932, "murderous": 2933, "presentation": 2934, "plead": 2935, "matt": 2936, "trowbridge": 2937, "sculpture": 2938, "thinker": 2939, "16": 2940, "cancel": 2941, "killing": 2942, "sensitivity": 2943, "training": 2944, "condemn": 2945, "supremacist": 2946, "professor": 2947, "weird": 2948, "fluid": 2949, "jar": 2950, "mark": 2951, "toxin": 2952, "excellent": 2953, "toss": 2954, "vat": 2955, "entered": 2956, "vehicle": 2957, "equip": 2958, "ray": 2959, "mario": 2960, "cuomo": 2961, "hong": 2962, "kong": 2963, "waves": 2964, "risky": 2965, "outhouse": 2966, "delete": 2967, "kiddie": 2968, "rock": 2969, "bottom": 2970, "blast": 2971, "depth": 2972, "near": 2973, "easily": 2974, "estate": 2975, "phrase": 2976, "suggest": 2977, "superiority": 2978, "importance": 2979, "define": 2980, "sheriff": 2981, "clarke": 2982, "professional": 2983, "grade": 2984, "blacklivesmatter": 2985, "boat": 2986, "hoax": 2987, "skeptical": 2988, "aggressively": 2989, "gullible": 2990, "eyed": 2991, "sleuth": 2992, "catholic": 2993, "faith": 2994, "unanimously": 2995, "acceptable": 2996, "2009": 2997, "sonia": 2998, "sotomayor": 2999, "golf": 3000, "draft": 3001, "loan": 3002, "charity": 3003, "contractor": 3004, "u": 3005, "student": 3006, "homophobic": 3007, "doggone": 3008, "mother": 3009, "daily": 3010, "affirmation": 3011, "pmo": 3012, "embarrassment": 3013, "gqe": 3014, "trud": 3015, "pedophilia": 3016, "gitmo": 3017, "totally": 3018, "disgusted": 3019, "wtf": 3020, "ahem": 3021, "herd": 3022, "brave": 3023, "miracle": 3024, "virtually": 3025, "often": 3026, "aware": 3027, "statement": 3028, "perhaps": 3029, "inform": 3030, "courageous": 3031, "apr": 3032, "rioting": 3033, "arson": 3034, "mentally": 3035, "ill": 3036, "financial": 3037, "handling": 3038, "whitehouse": 3039, "policy": 3040, "management": 3041, "whoremonger": 3042, "pervert": 3043, "bartender": 3044, "deceitful": 3045, "obnoxious": 3046, "narcissist": 3047, "arrogant": 3048, "dishonest": 3049, "tactless": 3050, "uneducated": 3051, "misogynistic": 3052, "pompous": 3053}